/* NSTableColumn : <title:Window Title> (oid:63) */
"Window Title" = "Имя окна"

/* NSButton (Hide application in desktop pager) : <title:Hide application in desktop pager> (oid:129) */
"Hide application in desktop pager" = "Скрывать приложение в панели рабочих столов"

/* NSButton (Bind application to desktop) : <title:Bind application to desktop> (oid:26) */
"Bind application to desktop" = "Связать приложение со столом"

/* NSIBHelpConnector : <title:Check to switch to the bound desktop if a window is moved there.> (oid:262) */
"Check to switch to the bound desktop if a window is moved there." = "Отметьте, чтобы переключаться на стол, на который перемещается окно"

/* NSNibBindingConnector : <title:%{value1}@ windows> (oid:331) */
"%{value1}@ windows" = "Окна %{value1}@"

/* NSNibBindingConnector : <title:%{value1}@ options> (oid:327) */
"%{value1}@ options" = "Параметры %{value1}@"

/* NSTextField (Application windows) : <title:Application windows> (oid:324) */
"Application windows" = "Окна приложения"

/* NSNibBindingConnector : <title:None> (oid:255) */
"None" = "Нет"

/* NSButton (Follow windows to the bound desktop) : <title:Follow windows to the bound desktop> (oid:257) */
"Follow windows to the bound desktop" = "Следовать за окном"

/* NSButton (Show application on all desktops) : <title:Show application on all desktops> (oid:25) */
"Show application on all desktops" = "Показывать на всех столах"

/* NSPanel (Organize your applications) : <title:Organize your applications> (oid:6) */
"Organize your applications" = "Упорядочение приложений"

/* NSIBHelpConnector : <title:Check to show the application on all virtual desktops> (oid:334) */
"Check to show the application on all virtual desktops" = "Отметьте, чтобы показывать приложение на всех виртуальных столоах"

/* NSButton (Don't focus on desktop switch) : <title:Don't focus on desktop switch> (oid:333) */
"Don't focus on desktop switch" = "Не активизировать при переходе к столу"

/* NSNibBindingConnector : <title:No Title> (oid:85) */
"No Title" = "Нет заголовка"

/* NSMenu : <title:OtherViews> (oid:28) */
"OtherViews" = "OtherViews"

/* NSTextField (Application options) : <title:Application options> (oid:323) */
"Application options" = "Параметры приложения"

/* NSIBHelpConnector : <title:Check to pin the application to the selected desktop.> (oid:160) */
"Check to pin the application to the selected desktop." = "Отметьте, чтобы связать приложение с выбранным столом"

/* NSTableColumn : <title:Desktop> (oid:108) */
"Desktop" = "Стол"

/* NSBox (Title) : <title:Title> (oid:265) */
"Title" = "Название"

/* NSButton (Remove) : <title:Remove> (oid:337) */
"Remove" = "Удалить"

/* NSIBHelpConnector : <title:Check to exclude the application from display in pagers> (oid:148) */
"Check to exclude the application from display in pagers" = "Отметьте, чтобы исключить приложение из списка окон"

